module.exports = {
  "status": 0,
  "msg": "",
  "data": [
    {
      "time": "07-24 09:09:09",
      "detail": "【广东潮阳公司】正在进行【装袋】扫描"
    },
    {
      "time": "07-24 09:09:09",
      "detail": "顺丰已取件"
    },
    {
      "time": "07-24 09:09:09",
      "detail": "订单已生成"
    },
    {
      "time": "07-24 09:09:09",
      "detail": "【广东潮阳公司】正在进行【装袋】扫描"
    },
    {
      "time": "07-24 09:09:09",
      "detail": "顺丰已取件"
    },
    {
      "time": "07-24 09:09:09",
      "detail": "订单已生成"
    }
  ]
}
